# Вопросы которые получает ИИ
question_1 = "Выведи процентное соотношение (колчиество упомнание немцев в негативном ключе/общее количество текста) "
question_2 = "Выведи процентное соотношение (колчиество упомнание Сталина/общее количество текста) "

# Ключевые слова которые используются при анализе с nltk 
key_words = ['немцы', 'немец', 'гитлеровцы', 'месть', 'ненависть', 'гитлеровские', 'зверства', 'враг', 'Сталин', 
             'великий', 'Сталин', 'наука', 'колхоз',' совхоз', 'тыл', 'тылу']
